Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Shapes snap to other shapes' edges and centers, and to template boundaries, within a 4px threshold.
ar: تنجذب الأشكال إلى حواف ومراكز الأشكال الأخرى، وإلى حدود القالب، ضمن حد 4 بكسل.
ca: Les formes s'ajusten a les vores i centres d'altres formes, i als límits de la plantilla, dins d'un llindar de 4 píxels.
cs: Tvary se přichytí k okrajům a středům jiných tvarů ak hranicím šablony v mezích 4 pixelů.
da: Figurer fastgøres til andre formers kanter og centre og til skabelongrænser inden for en tærskel på 4 px.
de: Formen rasten im Abstand von 4 px an Kanten und Mittelpunkten anderer Formen sowie an Vorlagengrenzen ein.
el: Τα σχήματα κουμπώνουν στις άκρες και τα κέντρα άλλων σχημάτων και στα όρια προτύπων, εντός ενός ορίου 4 εικονοστοιχείων.
es: Las formas se ajustan a los bordes y centros de otras formas y a los límites de las plantillas, con un margen de 4 px.
fa: شکل‌ها در فاصلهٔ ۴ پیکسلی به لبه‌ها و مرکز شکل‌های دیگر و به مرز اسکرین‌شات‌ها می‌چسبند.
fi: Muodot kiinnittyvät muiden muotojen reunoihin ja keskikohtiin sekä mallin rajoihin 4 kuvapisteen kynnyksen sisällä.
fr: Les formes s'aimantent aux bords et aux centres des autres formes, ainsi qu'aux limites des modèles, avec un seuil de 4 px.
he: צורות נצמדות לקצוות ולמרכזים של צורות אחרות, ולגבולות התבנית, בתוך סף של 4 פיקסלים.
hr: Oblici se spajaju s rubovima i središtima drugih oblika te s granicama predloška unutar praga od 4 px.
hu: Az alakzatok más alakzatok éleihez és középpontjaihoz, valamint a sablonhatárokhoz illeszkednek, 4 képpontos küszöbön belül.
id: Bentuk menempel pada tepi dan tengah bentuk lain, dan ke batas templat, dalam ambang batas 4 piksel.
it: Le forme si agganciano ai bordi e ai centri delle altre forme e ai limiti dei modelli, entro una soglia di 4 px.
ja: 図形は、4 px 以内に近づくと、ほかの図形の端や中心、テンプレートの境界にスナップします。
ko: 도형은 4px 이내에서 다른 도형의 가장자리와 중심, 템플릿 경계에 스냅됩니다.
ms: Bentuk tersentak ke tepi dan tengah bentuk lain, dan ke sempadan templat, dalam ambang 4px.
nl: Vormen worden uitgelijnd op de randen en middelpunten van andere vormen, en op sjabloongrenzen, binnen een drempel van 4px.
no: Former festes til andre formers kanter og sentre, og til malgrenser, innenfor en terskel på 4 px.
pl: Kształty przyciągają się do krawędzi i środków innych kształtów oraz do granic szablonu w granicach progu 4 pikseli.
pt_br: As formas se encaixam nas bordas e nos centros de outras formas e nos limites do modelo, a até 4 px de distância.
pt_pt: As formas se ajustam às bordas e centros de outras formas e aos limites do modelo, dentro de um limite de 4px.
ro: Formele se fixează la marginile și centrele altor forme și la limitele șablonului, într-un prag de 4px.
ru: Фигуры привязываются к краям и центрам других фигур, а также к границам шаблонов в пределах 4 пикселей.
sk: Tvary sa prichytávajú k okrajom a stredom iných tvarov a k hraniciam šablón v rámci prahu 4 pixelov.
sl: Oblike se pripnejo na robove in središča drugih oblik ter na meje predloge znotraj praga 4 slikovnih pik.
sv: Former fäster till andra formers kanter och mittpunkter, och till mallgränser, inom en tröskel på 4px.
th: รูปร่างจัดชิดกับขอบและกึ่งกลางของรูปร่างอื่นๆ และจัดชิดกับขอบเขตเทมเพลตภายในเกณฑ์ 4px
tr: Şekiller, 4 px eşik içinde diğer şekillerin kenarlarına ve merkezlerine ve şablon sınırlarına yaslanır.
uk: Фігури прив’язуються до країв і центрів інших фігур, а також до меж шаблонів у межах 4 px.
ur: شکلیں 4px کی حد کے اندر، دوسری شکلوں کے کناروں اور مراکز، اور ٹیمپلیٹ کی حدود تک پہنچ جاتی ہیں۔
vi: Các hình dạng bám vào các cạnh và tâm của các hình dạng khác cũng như vào các ranh giới của mẫu, trong ngưỡng 4px.
zh_hans: 形状会在 4 像素范围内对齐其他形状的边缘和中心，以及模板边界。
zh_hant: 形狀會在 4 px 的範圍內對齊其他形狀的邊緣和中心點，以及範本邊界。

source: Share…
ar: مشاركة…
ca: Comparteix…
cs: Sdílet…
da: Del...
de: Teilen…
el: Κοινή χρήση…
es: Compartir…
fa: اشتراک‌گذاری…
fi: Jaa…
fr: Partager…
he: שתף...
hr: Podijeli…
hu: Megosztás…
id: Bagikan…
it: Condividi…
ja: 共有…
ko: 공유…
ms: Kongsi…
nl: Deel…
no: Del...
pl: Udostępnij…
pt_br: Compartilhar…
pt_pt: Compartilhe…
ro: Distribuie...
ru: Поделиться…
sk: Zdieľať…
sl: Skupna raba...
sv: Dela...
th: แบ่งปัน...
tr: Paylaş…
uk: Поширити…
ur: اشتراک کریں…
vi: Chia sẻ…
zh_hans: 分享…
zh_hant: 分享…

source: Ship screenshots that convert
ar: إرسال لقطات الشاشة التي يتم تحويلها
ca: Envia captures de pantalla que converteixen
cs: Odešlete snímky obrazovky, které převedou
da: Send skærmbilleder, der konverterer
de: Screenshots, die überzeugen
el: Αποστολή στιγμιότυπων οθόνης που μετατρέπουν
es: Publica capturas que convierten
fa: اسکرین‌شات‌هایی منتشر کنید که مشتری جذب می‌کنند
fi: Lähetä kuvakaappauksia, jotka muuntavat
fr: Publiez des captures d'écran qui convertissent
he: משלוח צילומי מסך הממירים
hr: Pošaljite snimke zaslona koje pretvaraju
hu: Konvertáló képernyőképek küldése
id: Kirim tangkapan layar yang mengonversi
it: Pubblica screenshot che convertono
ja: 成果につながるスクリーンショットをリリースしよう
ko: 전환율을 높이는 스크린샷을 출시하세요
ms: Hantar tangkapan skrin yang menukar
nl: Verzend screenshots die converteren
no: Send skjermbilder som konverterer
pl: Wysyłaj zrzuty ekranu, które konwertują
pt_br: Publique capturas de tela que convertem
pt_pt: Envie capturas de ecrã que convertem
ro: Trimiteți capturi de ecran care convertesc
ru: Скриншоты, которые продают
sk: Odošlite snímky obrazovky, ktoré konvertujú
sl: Pošljite posnetke zaslona, ki pretvorijo
sv: Skicka skärmdumpar som konverterar
th: ส่งภาพหน้าจอที่แปลง
tr: Dönüşüm getiren ekran görüntüleri yayımlayın
uk: Випускайте знімки екрана, що продають
ur: کنورٹ کرنے والے اسکرین شاٹس بھیجیں۔
vi: Gửi ảnh chụp màn hình chuyển đổi
zh_hans: 打造高转化率的截图
zh_hant: 推出能提升轉換率的螢幕截圖

# shortcutGroup.edit
source: Edit
ar: تحرير
ca: Edita
cs: Upravit
da: Rediger
de: Bearbeiten
el: Επεξεργασία
es: Edición
fa: ویرایش
fi: Muokkaa
fr: Édition
he: ערוך
hr: Uredi
hu: Szerkesztés
id: Sunting
it: Composizione
ja: 編集
ko: 편집
ms: Sunting
nl: Bewerken
no: Rediger
pl: Edytuj
pt_br: Editar
pt_pt: Editar
ro: Editați
ru: Правка
sk: Upraviť
sl: Uredi
sv: Redigera
th: แก้ไข
tr: Düzen
uk: Редагувати
ur: ترمیم کریں۔
vi: Chỉnh sửa
zh_hans: 编辑
zh_hant: 編輯

# shortcutGroup.file
source: File
ar: ملف
ca: Fitxer
cs: Soubor
da: Fil
de: Ablage
el: Αρχείο
es: Archivo
fa: فایل
fi: Tiedosto
fr: Fichier
he: קובץ
hr: Datoteka
hu: Fájl
id: Mengajukan
it: Archivio
ja: ファイル
ko: 파일
ms: Fail
nl: Bestand
no: Fil
pl: Plik
pt_br: Arquivo
pt_pt: Ficheiro
ro: Fișier
ru: Файл
sk: Súbor
sl: Datoteka
sv: Arkiv
th: ไฟล์
tr: Dosya
uk: Файл
ur: فائل
vi: tập tin
zh_hans: 文件
zh_hant: 檔案

# shortcutGroup.view
source: View
ar: عرض
ca: Veure
cs: Zobrazit
da: Visning
de: Darstellung
el: Προβολή
es: Visualización
fa: نما
fi: Näytä
fr: Présentation
he: הצג
hr: pogled
hu: Megtekintés
id: Lihat
it: Vista
ja: 表示
ko: 보기
ms: Lihat
nl: Bekijk
no: Visning
pl: Zobacz
pt_br: Visualizar
pt_pt: Ver
ro: Vedeți
ru: Вид
sk: Zobraziť
sl: Pogled
sv: Visa
th: ดู
tr: Görüntü
uk: Перегляд
ur: دیکھیں
vi: Xem
zh_hans: 显示
zh_hant: 顯示方式

# shortcutGroup.window
source: Window
ar: نافذة
ca: Finestra
cs: okno
da: vindue
de: Fenster
el: Παράθυρο
es: Ventana
fa: پنجره
fi: Ikkuna
fr: Fenêtre
he: חלון
hr: Prozor
hu: Ablak
id: Jendela
it: Finestra
ja: ウインドウ
ko: 윈도우
ms: Tingkap
nl: Venster
no: Vindu
pl: Okno
pt_br: Janela
pt_pt: Janela
ro: Fereastra
ru: Окно
sk: okno
sl: Okno
sv: Fönster
th: หน้าต่าง
tr: Pencere
uk: Вікно
ur: کھڑکی
vi: Cửa sổ
zh_hans: 窗口
zh_hant: 視窗

# shortcutKey.delete
source: Delete
ar: حذف
ca: Suprimeix
cs: Smazat
da: Slet
de: Rückschritttaste
el: Διαγραφή
es: Eliminar
fi: Poista
fr: Supprimer
he: מחק
hr: Izbriši
hu: Törölje
id: Hapus
it: Elimina
ms: Padam
nl: Verwijderen
no: Slett
pl: Usuń
pt_br: Apagar
pt_pt: Excluir
ro: Ștergeți
sk: Odstrániť
sl: Izbriši
sv: Ta bort
th: ลบ
tr: Sil
ur: حذف کریں۔
vi: Xóa

source: Show
ar: عرض
ca: Mostra
cs: Zobrazit
da: Vis
de: Anzeigen
el: Εμφάνιση
es: Mostrar
fa: نمایش
fi: Näytä
fr: Afficher
he: הצג
hr: pokazati
hu: Megjelenítés
id: Tunjukkan
it: Mostra
ja: 表示
ko: 보기
ms: Tunjukkan
nl: Toon
no: Vis
pl: Pokaż
pt_br: Mostrar
pt_pt: Mostrar
ro: Arată
ru: Показать
sk: Zobraziť
sl: Prikaži
sv: Visa
th: แสดง
tr: Göster
uk: Показати
ur: دکھائیں۔
vi: Hiển thị
zh_hans: 显示
zh_hant: 顯示

source: Show All
ar: إظهار الكل
ca: Mostra-ho tot
cs: Zobrazit vše
da: Vis alle
de: Alle einblenden
el: Εμφάνιση όλων
es: Mostrar todo
fa: نمایش همه
fi: Näytä kaikki
fr: Tout afficher
he: הצג הכל
hr: Prikaži sve
hu: Összes megjelenítése
id: Tampilkan Semua
it: Mostra tutto
ja: すべて表示
ko: 모두 표시
ms: Tunjukkan Semua
nl: Toon alles
no: Vis alle
pl: Pokaż wszystko
pt_br: Mostrar tudo
pt_pt: Mostrar tudo
ro: Arată toate
ru: Показать все
sk: Zobraziť všetko
sl: Prikaži vse
sv: Visa alla
th: แสดงทั้งหมด
tr: Tümünü Göster
uk: Показати всі
ur: سب دکھائیں۔
vi: Hiển thị tất cả
zh_hans: 全部显示
zh_hant: 全部顯示

source: Show All Variants
ar: إظهار كافة المتغيرات
ca: Mostra totes les variants
cs: Zobrazit všechny varianty
da: Vis alle varianter
de: Alle Varianten anzeigen
el: Εμφάνιση όλων των παραλλαγών
es: Mostrar todas las variantes
fa: نمایش همه نسخه‌ها
fi: Näytä kaikki vaihtoehdot
fr: Afficher toutes les variantes
he: הצג את כל הווריאציות
hr: Prikaži sve varijante
hu: Összes változat megjelenítése
id: Tampilkan Semua Varian
it: Mostra tutte le varianti
ja: すべてのバリアントを表示
ko: 모든 변형 보기
ms: Tunjukkan Semua Varian
nl: Toon alle varianten
no: Vis alle varianter
pl: Pokaż wszystkie warianty
pt_br: Mostrar todas as variantes
pt_pt: Mostrar todas as variantes
ro: Afișați toate variantele
ru: Показать все варианты
sk: Zobraziť všetky varianty
sl: Pokaži vse različice
sv: Visa alla varianter
th: แสดงตัวแปรทั้งหมด
tr: Tüm Varyantları Göster
uk: Показати всі варіанти
ur: تمام متغیرات دکھائیں۔
vi: Hiển thị tất cả các biến thể
zh_hans: 显示所有变体
zh_hant: 顯示所有變體

source: Show Borders
ar: إظهار الحدود
ca: Mostra les vores
cs: Zobrazit hranice
da: Vis grænser
de: Ränder einblenden
el: Εμφάνιση συνόρων
es: Mostrar bordes
fa: نمایش حاشیه‌ها
fi: Näytä reunat
fr: Afficher les bordures
he: הצג גבולות
hr: Prikaži granice
hu: Szegélyek megjelenítése
id: Tampilkan Perbatasan
it: Mostra bordi
ja: 境界線を表示
ko: 테두리 표시
ms: Tunjukkan Sempadan
nl: Grenzen tonen
no: Vis grenser
pl: Pokaż granice
pt_br: Mostrar bordas
pt_pt: Mostrar bordas
ro: Afișați frontiere
ru: Показать границы
sk: Zobraziť hranice
sl: Prikaži meje
sv: Visa gränser
th: แสดงเส้นขอบ
tr: Kenarlıkları Göster
uk: Показати межі
ur: بارڈرز دکھائیں۔
vi: Hiển thị đường viền
zh_hans: 显示边框
zh_hant: 顯示邊框

source: Show camera cutout on the abstract Android frame
ar: إظهار مقطع الكاميرا على إطار Android المجرد
ca: Mostra el retall de la càmera al marc abstracte d'Android
cs: Zobrazit výřez fotoaparátu na abstraktním rámu Android
da: Vis kameraudskæring på den abstrakte Android-ramme
de: Kameraausschnitt auf dem abstrakten Android-Rahmen anzeigen
el: Εμφάνιση αποκοπής κάμερας στο αφηρημένο πλαίσιο Android
es: Mostrar recorte de cámara en el marco abstracto de Android
fa: نمایش بریدگی دوربین در قاب انتزاعی اندروید
fi: Näytä kameran leikkaus abstraktissa Android-kehyksessä
fr: Afficher l'encoche de la caméra sur le cadre Android abstrait
he: הצג את גזרת המצלמה על מסגרת האנדרואיד המופשטת
hr: Prikaži izrez kamere na apstraktnom Android okviru
hu: Kamera kivágásának megjelenítése az absztrakt Android kereten
id: Tampilkan potongan kamera pada bingkai Android abstrak
it: Mostra il foro della fotocamera nella cornice Android astratta
ja: 抽象 Android フレームにカメラの切り欠きを表示
ko: 추상 Android 프레임에 카메라 컷아웃 표시
ms: Tunjukkan potongan kamera pada bingkai Android abstrak
nl: Toon de camera-uitsnede op het abstracte Android-frame
no: Vis kamerautskjæring på den abstrakte Android-rammen
pl: Pokaż wycinek aparatu na abstrakcyjnej ramce Androida
pt_br: Mostra o recorte da câmera na moldura abstrata do Android
pt_pt: Mostrar recorte da câmera no quadro abstrato do Android
ro: Afișați decuparea camerei pe cadrul abstract Android
ru: Показывать вырез камеры на абстрактной рамке Android
sk: Zobraziť výrez fotoaparátu na abstraktnom ráme Androidu
sl: Pokaži izrez kamere na abstraktnem okvirju Android
sv: Visa kamerautskärning på den abstrakta Android-ramen
th: แสดงช่องตัดของกล้องบนกรอบ Android แบบนามธรรม
tr: Soyut Android çerçevesinde kamera kesiğini göster
uk: Показувати виріз камери на абстрактній рамці Android
ur: خلاصہ Android فریم پر کیمرہ کٹ آؤٹ دکھائیں۔
vi: Hiển thị phần cắt camera trên khung Android trừu tượng
zh_hans: 在抽象 Android 边框上显示相机挖孔
zh_hant: 在抽象 Android 外框上顯示相機挖孔

source: Show Devices
ar: إظهار الأجهزة
ca: Mostra els dispositius
cs: Zobrazit zařízení
da: Vis enheder
de: Geräte einblenden
el: Εμφάνιση συσκευών
es: Mostrar dispositivos
fa: نمایش دستگاه‌ها
fi: Näytä laitteet
fr: Afficher les appareils
he: הצג מכשירים
hr: Prikaži uređaje
hu: Eszközök megjelenítése
id: Tampilkan Perangkat
it: Mostra dispositivi
ja: デバイスを表示
ko: 기기 표시
ms: Tunjukkan Peranti
nl: Apparaten weergeven
no: Vis enheter
pl: Pokaż urządzenia
pt_br: Mostrar dispositivos
pt_pt: Mostrar dispositivos
ro: Afișați dispozitive
ru: Показать устройства
sk: Zobraziť zariadenia
sl: Prikaži naprave
sv: Visa enheter
th: แสดงอุปกรณ์
tr: Aygıtları Göster
uk: Показати пристрої
ur: ڈیوائسز دکھائیں۔
vi: Hiển thị thiết bị
zh_hans: 显示设备
zh_hant: 顯示裝置

source: Show in Finder
ar: إظهار في الباحث
ca: Mostra al Finder
cs: Zobrazit ve Finderu
da: Vis i Finder
de: Im Finder anzeigen
el: Εμφάνιση στο Finder
es: Mostrar en el Finder
fa: نمایش در Finder
fi: Näytä Finderissa
fr: Afficher dans le Finder
he: הצג ב-Finder
hr: Prikaži u Finderu
hu: Megjelenítés a Finderben
id: Tampilkan di Penemu
it: Mostra nel Finder
ja: Finder で表示
ko: Finder에 표시
ms: Tunjukkan dalam Finder
nl: Toon in Finder
no: Vis i Finder
pl: Pokaż w Finderze
pt_br: Mostrar no Finder
pt_pt: Mostrar no Finder
ro: Afișați în Finder
ru: Показать в Finder
sk: Zobraziť vo Finderi
sl: Pokaži v Finderju
sv: Visa i Finder
th: แสดงใน Finder
tr: Finder'da Göster
uk: Показати у Finder
ur: فائنڈر میں دکھائیں۔
vi: Hiển thị trong Trình tìm kiếm
zh_hans: 在访达中显示
zh_hant: 在 Finder 中顯示

source: Show inspector
ar: عرض المفتش
ca: Mostra inspector
cs: Zobrazit inspektora
da: Vis inspektør
de: Inspektor einblenden
el: Εμφάνιση επιθεωρητή
es: Mostrar inspector
fa: نمایش بازرس
fi: Näytä tarkastaja
fr: Afficher l'inspecteur
he: הצג מפקח
hr: Pokažite inspektore
hu: Mutasd az ellenőrt
id: Tunjukkan inspektur
it: Mostra inspector
ja: インスペクタを表示
ko: 인스펙터 표시
ms: Tunjukkan pemeriksa
nl: Toon inspecteur
no: Vis inspektør
pl: Pokaż inspektora
pt_br: Mostrar inspetor
pt_pt: Mostrar inspetor
ro: Arată inspector
ru: Показать инспектор
sk: Zobraziť inšpektora
sl: Pokaži inšpektor
sv: Visa inspektör
th: แสดงสารวัตร
tr: Denetçiyi göster
uk: Показати інспектор
ur: انسپکٹر کو دکھائیں۔
vi: Hiển thị thanh tra
zh_hans: 显示检查器
zh_hant: 顯示檢閱器

source: Show Main Window
ar: إظهار النافذة الرئيسية
ca: Mostra la finestra principal
cs: Zobrazit hlavní okno
da: Vis hovedvindue
de: Hauptfenster anzeigen
el: Εμφάνιση Κύριου Παραθύρου
es: Mostrar ventana principal
fa: نمایش پنجره اصلی
fi: Näytä pääikkuna
fr: Afficher la fenêtre principale
he: הצג את החלון הראשי
hr: Prikaži glavni prozor
hu: Főablak megjelenítése
id: Tampilkan Jendela Utama
it: Mostra finestra principale
ja: メインウインドウを表示
ko: 메인 윈도우 보기
ms: Tunjukkan Tetingkap Utama
nl: Toon hoofdvenster
no: Vis hovedvindu
pl: Pokaż okno główne
pt_br: Mostrar janela principal
pt_pt: Mostrar janela principal
ro: Afișează fereastra principală
ru: Показать главное окно
sk: Zobraziť hlavné okno
sl: Prikaži glavno okno
sv: Visa huvudfönstret
th: แสดงหน้าต่างหลัก
tr: Ana Pencereyi Göster
uk: Показати головне вікно
ur: مین ونڈو دکھائیں۔
vi: Hiển thị cửa sổ chính
zh_hans: 显示主窗口
zh_hant: 顯示主視窗

source: Show Onboarding...
ar: عرض الإعداد...
ca: Mostra la incorporació...
cs: Zobrazit registraci...
da: Vis onboarding...
de: Onboarding anzeigen...
el: Εμφάνιση Ενσωμάτωσης...
es: Mostrar introducción…
fa: نمایش سوار شدن...
fi: Näytä perehdytys...
fr: Afficher l'intégration...
he: הצג הצטרפות...
hr: Prikaži integraciju...
hu: Belépés megjelenítése...
id: Tampilkan Orientasi...
ja: オンボーディングを表示...
ko: 온보딩 표시...
ms: Tunjukkan Onboarding...
nl: Onboarding tonen...
no: Vis ombordstigning...
pl: Pokaż wprowadzenie...
pt_br: Mostrar integração...
pt_pt: Mostrar integração...
ro: Afișați integrarea...
sk: Zobraziť registráciu...
sl: Pokaži vkrcanje ...
sv: Visa onboarding...
th: แสดงการเริ่มต้นใช้งาน...
ur: آن بورڈنگ دکھائیں...
vi: Hiển thị quá trình giới thiệu...
zh_hans: 显示入职...

source: Show Only %@
ar: عرض فقط %1$@
ca: Mostra només %1$@
cs: Zobrazit pouze %1$@
da: Vis kun %1$@
de: Nur %@ anzeigen
el: Εμφάνιση μόνο %1$@
es: Mostrar solo %@
fa: نمایش فقط %@
fi: Näytä vain %1$@
fr: Afficher uniquement %@
he: הצג רק %1$@
hr: Prikaži samo %1$@
hu: Csak %1$@
id: Hanya Tampilkan %1$@
it: Mostra solo %@
ja: %@ のみ表示
ko: %@만 보기
ms: Tunjukkan Sahaja %1$@
nl: Alleen %1$@ weergeven
no: Vis kun %1$@
pl: Pokaż tylko %1$@
pt_br: Mostrar só %@
pt_pt: Mostrar apenas %1$@
ro: Afișați numai %1$@
ru: Показать только %@
sk: Zobraziť iba %1$@
sl: Pokaži samo %1$@
sv: Visa endast %1$@
th: แสดงเฉพาะ %1$@
tr: Yalnızca %@
uk: Показати лише %@
ur: صرف دکھائیں %1$@
vi: Chỉ hiển thị %1$@
zh_hans: 仅显示 %@
zh_hant: 只顯示 %@

source: Show or hide the inspector
ar: إظهار أو إخفاء المفتش
ca: Mostra o amaga l'inspector
cs: Zobrazit nebo skrýt inspektora
da: Vis eller skjul inspektøren
de: Inspektor ein- oder ausblenden
el: Εμφάνιση ή απόκρυψη του επιθεωρητή
es: Mostrar u ocultar el inspector
fa: نمایش یا پنهان کردن بازرس
fi: Näytä tai piilota tarkastaja
fr: Afficher ou masquer l'inspecteur
he: הצג או הסתר את המפקח
hr: Pokažite ili sakrijte inspektora
hu: Az ellenőr megjelenítése vagy elrejtése
id: Tampilkan atau sembunyikan inspektur
it: Mostra o nascondi l'inspector
ja: インスペクタを表示 / 非表示
ko: 인스펙터 표시 또는 숨기기
ms: Tunjukkan atau sembunyikan pemeriksa
nl: Toon of verberg de inspecteur
no: Vis eller skjul inspektøren
pl: Pokaż lub ukryj inspektora
pt_br: Mostrar ou ocultar o inspetor
pt_pt: Mostrar ou ocultar o inspetor
ro: Arată sau ascunde inspectorul
ru: Показать или скрыть инспектор
sk: Zobraziť alebo skryť inšpektora
sl: Pokaži ali skrij inšpektorja
sv: Visa eller dölj inspektören
th: แสดงหรือซ่อนผู้ตรวจสอบ
tr: Denetçiyi göster veya gizle
uk: Показати або сховати інспектор
ur: انسپکٹر کو دکھائیں یا چھپائیں۔
vi: Hiển thị hoặc ẩn thanh tra
zh_hans: 显示或隐藏检查器
zh_hant: 顯示或隱藏檢閱器

# Show read-only (%lld)
source: Show read-only (%1$lld)
ar: إظهار للقراءة فقط (%1$lld)
ca: Mostra només de lectura (%1$lld)
cs: Zobrazit pouze pro čtení (%1$lld)
da: Vis skrivebeskyttet (%1$lld)
de: Schreibgeschützte anzeigen (%1$lld)
el: Εμφάνιση μόνο για ανάγνωση (%1$lld)
es: Mostrar solo lectura (%1$lld)
fa: نمایش موارد فقط‌خواندنی (%1$lld)
fi: Näytä vain luku -tilassa (%1$lld)
fr: Afficher les versions en lecture seule (%1$lld)
he: הצג לקריאה בלבד (%1$lld)
hr: Prikaži samo za čitanje (%1$lld)
hu: Csak olvasható megjelenítése (%1$lld)
id: Tampilkan hanya-baca (%1$lld)
it: Mostra sola lettura (%lld)
ja: 読み取り専用を表示 (%1$lld)
ko: 읽기 전용 표시(%1$lld)
ms: Tunjukkan baca sahaja (%1$lld)
nl: Alleen-lezen tonen (%1$lld)
no: Vis skrivebeskyttet (%1$lld)
pl: Pokaż tylko do odczytu (%1$lld)
pt_br: Mostrar somente leitura (%1$lld)
pt_pt: Mostrar somente leitura (%1$lld)
ro: Afișați numai în citire (%1$lld)
ru: Показать нередактируемые (%lld)
sk: Zobraziť len na čítanie (%1$lld)
sl: Pokaži samo za branje (%1$lld)
sv: Visa skrivskyddad (%1$lld)
th: แสดงแบบอ่านอย่างเดียว (%1$lld)
tr: Salt okunurları göster (%lld)
uk: Показати лише для читання (%lld)
ur: صرف پڑھنے کے لیے دکھائیں (%1$lld)
vi: Hiển thị chỉ đọc (%1$lld)
zh_hans: 显示只读项（%lld）
zh_hant: 顯示唯讀項目（%lld）

source: Show row settings (Esc)
ar: إظهار إعدادات الصف (Esc)
ca: Mostra la configuració de la fila (Esc)
cs: Zobrazit nastavení řádku (Esc)
da: Vis rækkeindstillinger (Esc)
de: Zeileneinstellungen anzeigen (Esc)
el: Εμφάνιση ρυθμίσεων σειράς (Esc)
es: Mostrar ajustes de fila (Esc)
fa: نمایش تنظیمات ردیف (Esc)
fi: Näytä riviasetukset (Esc)
fr: Afficher les réglages de la ligne (Échap)
he: הצג הגדרות שורה (Esc)
hr: Prikaži postavke retka (Esc)
hu: Sorbeállítások megjelenítése (Esc)
id: Tampilkan pengaturan baris (Esc)
it: Mostra impostazioni della riga (Esc)
ja: 行設定を表示（Esc）
ko: 행 설정 표시(Esc)
ms: Tunjukkan tetapan baris (Esc)
nl: Rij-instellingen tonen (Esc)
no: Vis radinnstillinger (Esc)
pl: Pokaż ustawienia wiersza (Esc)
pt_br: Mostrar ajustes da linha (Esc)
pt_pt: Mostrar configurações de linha (Esc)
ro: Afișați setările de rând (Esc)
ru: Показать настройки строки (Esc)
sk: Zobraziť nastavenia riadkov (Esc)
sl: Prikaži nastavitve vrstice (Esc)
sv: Visa radinställningar (Esc)
th: แสดงการตั้งค่าแถว (Esc)
tr: Satır ayarlarını göster (Esc)
uk: Показати параметри рядка (Esc)
ur: قطار کی ترتیبات دکھائیں (Esc)
vi: Hiển thị cài đặt hàng (Esc)
zh_hans: 显示行设置（Esc）
zh_hant: 顯示列設定（Esc）

source: Show screenshots
ar: عرض لقطات الشاشة
ca: Mostra captures de pantalla
cs: Zobrazit snímky obrazovky
da: Vis skærmbilleder
de: Screenshots einblenden
el: Εμφάνιση στιγμιότυπων οθόνης
es: Mostrar capturas
fa: نمایش اسکرین‌شات‌ها
fi: Näytä kuvakaappaukset
fr: Afficher les captures d'écran
he: הצג צילומי מסך
hr: Prikaži snimke zaslona
hu: Képernyőképek megjelenítése
id: Tampilkan tangkapan layar
it: Mostra screenshot
ja: スクリーンショットを表示
ko: 스크린샷 보기
ms: Tunjukkan tangkapan skrin
nl: Schermafbeeldingen tonen
no: Vis skjermbilder
pl: Pokaż zrzuty ekranu
pt_br: Mostrar capturas de tela
pt_pt: Mostrar capturas de ecrã
ro: Afișați capturi de ecran
ru: Показать скриншоты
sk: Zobraziť snímky obrazovky
sl: Prikaži posnetke zaslona
sv: Visa skärmdumpar
th: แสดงภาพหน้าจอ
tr: Ekran görüntülerini göster
uk: Показати знімки екрана
ur: اسکرین شاٹس دکھائیں۔
vi: Hiển thị ảnh chụp màn hình
zh_hans: 显示截图
zh_hant: 顯示螢幕截圖

source: Show unchanged (%lld)
ar: إظهار بدون تغيير (%1$lld)
ca: Mostra sense canvis (%1$lld)
cs: Zobrazit beze změny (%1$lld)
da: Vis uændret (%1$lld)
de: Unveränderte anzeigen (%lld)
el: Εμφάνιση αμετάβλητη (%1$lld)
es: Mostrar sin cambios (%lld)
fa: نمایش موارد بدون تغییر (%1$lld)
fi: Näytä muuttumattomana (%1$lld)
fr: Afficher les inchangés (%lld)
he: הצג ללא שינוי (%1$lld)
hr: Prikaži nepromijenjeno (%1$lld)
hu: Változatlan megjelenítés (%1$lld)
id: Tampilkan tidak berubah (%1$lld)
it: Mostra invariati (%lld)
ja: 変更なしを表示 (%lld)
ko: 변경되지 않은 항목 표시(%lld)
ms: Tunjukkan tidak berubah (%1$lld)
nl: Ongewijzigd weergeven (%1$lld)
no: Vis uendret (%1$lld)
pl: Pokaż bez zmian (%1$lld)
pt_br: Mostrar inalterados (%lld)
pt_pt: Mostrar inalterado (%1$lld)
ro: Afișați neschimbat (%1$lld)
ru: Показать неизмененные (%lld)
sk: Zobraziť nezmenené (%1$lld)
sl: Prikaži nespremenjeno (%1$lld)
sv: Visa oförändrad (%1$lld)
th: แสดงไม่เปลี่ยนแปลง (%1$lld)
tr: Değişmeyenleri göster (%lld)
uk: Показати незмінені (%lld)
ur: غیر تبدیل شدہ دکھائیں (%1$lld)
vi: Hiển thị không thay đổi (%1$lld)
zh_hans: 显示未更改项（%lld）
zh_hant: 顯示未更改的項目（%lld）
